export const filterFlowers = [
  { label: 'Все цветы' },
  { label: 'Тюльпаны', category: 'tulip' },
  { label: 'Розы', category: 'rose' },
  { label: 'Подсолнухи', category: 'sunflower' },
  { label: 'Герберы', category: 'gerbera' },
];

export const comments = [
  {
    name: 'Юлия',
    comment: 'Магазин супер, на праздники всегда цветы покупаю здесь😍',
    imageUrl: '/comments/1.png',
    rating: 5,
  },
  {
    name: 'Марина',
    comment:
      'В целом все супер, заказывала несколько раз, всё вовремя пришло, я довольна',
    imageUrl: '/comments/2.png',
    rating: 4,
  },
  {
    name: 'Ульяна',
    comment:
      'Спасибо большое продавцам, все сделали как я и хотела, магазин огонь🔥',
    imageUrl: '/comments/3.png',
    rating: 5,
  },
];
